tap "homebrew/bundle"
brew "asdf"
brew "autoconf"
brew "awscli"
brew "bats-core"
brew "fop"
brew "kubectl"
brew "gawk"
brew "gh"
brew "gmp"
brew "gpg"
brew "imagemagick"
brew "jq"
brew "libiodbc"
brew "libxslt"
brew "libyaml"
brew "openssl@3"
brew "pandoc"
brew "readline"
brew "ripgrep"
brew "tfenv"
brew "wxwidgets"
brew "yq"
cask "1password-cli"
cask "alt-tab"
cask "basictex"
cask "emacs"
cask "firefox"
cask "iterm2"
cask "karabiner-elements"
cask "powershell"
