tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bats-core"
brew "jq"
brew "yq"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "imagemagick"
brew "terraform"
brew "pandoc"
brew "node"
cask "iterm2"
cask "basictex"
cask "1password-cli"
cask "alt-tab"
cask "emacs"
cask "karabiner-elements"
cask "powershell"
